Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: I remember a talk that President Boyd K. Packer gave in conference almost 20 years ago entitled Reverence Invites Revelation.7 That phrase has remained in my heart all these years. It reminds me that we must create in our hearts, our homes, and our meetings places of reverence that will invite the Spirit to comfort, guide, teach, and testify. Because when the Spirit testifies to each of us that God is our Father and Jesus Christ is our Savior, it is that revelation that will invite true reverence born of love and profound respect.
ru: Я вспоминаю выступление Президента Бойда К. Пэкера, прозвучавшее на конференции почти 20 лет назад, – оно называлось «Благоговение приглашает откровение»7. Эта фраза все эти годы хранилась в моем сердце. Она напоминает мне о том, что мы должны в своих сердцах, домах и на собраниях отводить место благоговению, приглашающему Духа, Который призван утешать, направлять, обучать и свидетельствовать. Когда Дух свидетельствует каждому из нас о том, что Бог – наш Отец и Иисус Христос – наш Спаситель, это откровение приводит к истинному благоговению, рожденному любовью и глубоким уважением.

source: So, as parents and leaders, what can we do? We can exemplify reverence as we pray humbly, use the proper language of prayer, and speak the names of Deity appropriately. We can handle the scriptures with respect and teach doctrine from them with conviction.
ru: Итак, что же мы можем делать как родители и руководители? Мы можем показывать пример благоговения, когда смиренно молимся, подобающе произносим молитву и имена Божества. Мы можем с уважением относиться к Священным Писаниям и с убеждением преподавать изложенные в них учения.

source: Reverence will increase as we show proper respect not only for the General Authorities but for local priesthood and auxiliary leaders as well. My stake president has been a dear friend for over 30 years, and as friends, we have always called each other by our first names. But because he serves in a calling of priesthood leadership—in public and certainly in a Church setting—I make a conscious effort to refer to him as President Porter. Teaching our children and youth that it is appropriate to address our leaders as president, bishop, brother, and sister encourages respect and reverence. It also teaches the truth that leaders are called of God and have been given sacred responsibilities.
ru: Благоговение возрастет, когда мы проявляем должное уважение не только к представителям Высшей власти Церкви, но и к местным руководителям священства и вспомогательных организаций. Президент моего кола уже более 30 лет – мой дорогой друг, и, как друзья, мы всегда называем друг друга по имени. Но поскольку он служит в призвании руководителя священства, на людях и, конечно же, в Церкви я сознательно называю его президент Портер. Обучая наших детей и молодежь надлежащему обращению к руководителям – словами «президент», «епископ», «брат» и «сестра», мы поддерживаем дух уважения и благоговения. Благодаря этому они познают ту истину, что руководителям, призванным Богом, даны священные обязанности.

source: As parents and leaders, we must set the example of reverent behavior in our Church meetings. Our chapels provide places for many different functions, but on Sunday they are places of worship. We gather to renew covenants that will heal our souls. We come to learn doctrine and strengthen testimony. Missionaries bring their investigators. Only in an attitude of reverence can the Spirit confirm the truths of the gospel through the word of God, music, testimony, and prayer.
ru: Как родители и руководители, мы должны показывать пример благоговейного поведения на церковных собраниях. Наши молитвенные дома выполняют много функций, но в воскресенье – это места поклонения Богу. Мы собираемся, чтобы возобновить заветы, исцеляющие наши души. Мы познаем учение и укрепляем свидетельство. Миссионеры приводят интересующихся. Только в атмосфере благоговения Дух может подтвердить истины Евангелия через слово Божье, музыку, свидетельство и молитву.

source: We are a friendly people and we love each other, but reverence will increase if our socializing is done in the foyer and if sacrament meeting begins with the prelude music, not the opening prayer. We encourage reverence when we take a crying child out of the chapel and find another room where we continue to listen to the meeting until the baby is calmed or a disruptive toddler is soothed. Reverence includes turning off our cell phones and BlackBerry devices. Texting or reading e-mails in a Church meeting is not only irreverent, it is distracting and signals a lack of respect for those around us. So we exemplify reverence by participating in the meeting, listening to the speakers, and singing the hymns of Zion together.
ru: Мы дружелюбные люди, и мы любим друг друга, но благоговение во многом возрастет, если наше общение будет проходить в холле, и причастное собрание начнется со вступительной музыки, а не с молитвы. Мы поддерживаем дух благоговения, когда уносим плачущего ребенка из причастного зала в другую комнату, где продолжаем слушать собрание, пока младенец не утихнет или пока непоседливый малыш не успокоится. Поддерживая дух благоговения, мы выключаем сотовые телефоны и коммуникаторы. Отправка сообщений или чтение электронной почты на церковном собрании не только лишает благоговения, но и отвлекает внимание, сигнализируя об отсутствии уважения к окружающим. Итак, мы проявляем благоговение, принимая участие в собрании, внимательно слушая выступающих и исполняя вместе гимны Сиона.

source: Our teachers in Primary, Sunday School, and the youth programs have unique opportunities to teach and exemplify respect and reverence. May I offer a few ideas.
ru: Наши учителя в Первоначальном обществе, Воскресной школе и программах для молодежи имеют уникальную возможность своим примером учить уважению и благоговению. Позвольте мне предложить несколько идей.

source: First of all, love those in your class. Often the child who is the most disruptive needs your love the most.
ru: Прежде всего, любите своих учеников. Часто самый непослушный ребенок больше всего нуждается в вашей любви.

source: Take the time to explain what reverence is and why it is important. Display a picture of the Savior. Define behavior that is acceptable, and then be loving and consistent as you not only encourage it but expect it.
ru: Отведите время на объяснение того, что такое благоговение и почему оно так важно. Покажите иллюстрацию с изображением Спасителя. Расскажите, как нужно себя вести, а потом последовательно, с любовью поощряйте детей, ожидая от них лучшего поведения.

source: Be prepared. Prepare not only the material, but prepare yourself to teach with the Spirit. Many problems with reverence can be defused with a well-prepared lesson in which the students participate.
ru: Готовьтесь заранее. Готовьте не только учебный материал, но приготовьтесь учить Духом. Многие проблемы, касающиеся благоговения, могут быть устранены благодаря хорошо подготовленному уроку, в котором участвуют ученики.

source: Talk with parents of children who have disabilities to determine a reasonable expectation for their child because every child deserves a chance to progress.
ru: Беседуйте с родителями детей-инвалидов, чтобы разумно оценить потенциал их ребенка, ибо у каждого ребенка должна быть возможность совершенствоваться.

source: Use the resources of the ward to help. Often if there is a reverence problem with children or youth, there is a reverence problem in the ward. Take concerns to the ward council, where ward leaders can work together to increase respect and reverence on every level.8
ru: Используйте ресурсы прихода для оказания помощи детям. Часто, когда у детей или молодежи возникает проблема с благоговением, это проблема всего прихода. Скажите об этом на совете прихода, и руководители прихода совместными усилиями смогут поднять дух уважения и благоговения на всех уровнях8.

source: Years ago President Packer promised the Lord's blessings to those who worship in reverence. Surely those promises apply today:
ru: Несколько лет назад президент Пэкер обещал благословения Господа тем, кто поклоняется Богу в духе благоговения. Несомненно, эти обещания актуальны и сегодня:

source: While we may not see an immediate, miraculous transformation, as surely as the Lord lives, a quiet one will take place. The spiritual power in the lives of each member and in the Church will increase. The Lord will pour out his Spirit upon us more abundantly. We will be less troubled, less confused. We will find revealed answers to personal and family problems.9
ru: «Хотя мы, возможно, и не увидим быстрое, чудесное преображение так же, как это было при жизни Господа, в нашей жизни произойдут незаметные изменения. Жизнь каждого члена Церкви и всей Церкви наполнится большей духовной силой. Господь обильно изольет на нас Свой Дух. Нас будет меньше одолевать чувство беспокойства и растерянности. Мы найдем ясные ответы на личные проблемы и проблемы своей семьи»9.

source: I believe the promises of a prophet. I know that I have a loving Heavenly Father and that His Son, Jesus Christ, is my Savior. I pray that our increased reverence will reflect our deepest love for Them and improve our quest to feed Their sheep in the name of Jesus Christ, amen.
ru: Я верю обещаниям Пророка. Я знаю, что у меня есть любящий Небесный Отец и что Его Сын Иисус Христос – мой Спаситель. Я молюсь о том, чтобы наше возросшее благоговение смогло отразить нашу глубочайшую любовь к Ним и помогло нам выполнить свою задачу – пасти овец Его. Во имя Иисуса Христа. Аминь.

source: I love these words of Nephi: For when a man speaketh by the power of the Holy Ghost the power of the Holy Ghost carrieth it unto the hearts of the children of men.1 It is my prayer that the power of the Holy Ghost will carry my message to your hearts.
ru: Мне нравятся слова Пророка Нефия: «[И]бо когда человек говорит силою Духа Святого, сила Духа Святого передает слова его в сердца детей человеческих»1. Я молюсь, чтобы сила Духа Святого донесла мои слова до вашего сердца.

source: May I represent the priesthood holders of the Church and express gratitude to our Church leaders and to the Young Women general presidency for recently adding virtue as an emphasized value for young women. As I hear the young women of the Church quote the Young Women theme,my desire and commitment to be virtuous and to be holy are strengthened. As bearers of the holy priesthood, we should see that the sisters are not the only examples of virtue.
ru: Позвольте мне от лица всех носителей священства Церкви выразить благодарность нашим церковным руководителям и Генеральному президентству Общества молодых женщин за то, что недавно в программе молодых женщин появился новый особый идеал – добродетель. Когда я слышу, как молодые женщины Церкви произносят девиз Общества молодых женщин, мое желание и решимость быть добродетельным и святым укрепляются. Мы, носители святого священства, должны следить за тем, чтобы пример добродетели подавали не только сестры.

source: The Lord has commanded each of us, in section 38 of the Doctrine and Covenants, to be virtuous: And let every man esteem his brother as himself, and practise virtue and holiness before me.2
ru: В 38-м разделе Учения и Заветов Господь заповедал каждому из нас быть добродетельным: «И пусть каждый человек почитает своего брата, как самого себя, и творит добродетель и святость передо Мной»2.

source: I wish to speak today about God's revealed quorum principles and the inspired direction of latter-day prophets relating to the Aaronic Priesthood. I invite young men ages 12 to 18 and their quorum presidencies to listen, for we will be discussing scripture the Lord has directed to you. I also invite parents and other priesthood leaders to listen so you will have a better understanding of how the quorum assists you in strengthening and preparing God's sons.
ru: Сегодня я хочу поговорить о принципах кворума Священства Аронова, явленных нам Богом, и о вдохновенном руководстве Пророков последних дней. Я приглашаю молодых людей в возрасте от 12-ти до 18-ти лет и президентства их кворумов слушать внимательно, поскольку мы будем рассматривать отрывки из Священных Писаний, обращенные Господом именно к вам. Я также приглашаю слушать нас родителей и других руководителей священства, чтобы лучше понять, как помогает вам кворум в укреплении и подготовке сыновей Бога.

source: As I begin, I emphasize the principle of study, or obtaining God's word. I have learned from the example of my wife, Rosemary, that we should become dedicated students. Like many of you, she regularly studies scripture as well as other good books. She is a student of God's commandments, of successful marriage principles, of good parenting, and of good health. Often with a smile, she gives me a book and says, Here, you need to read only the underlined parts. And if she gives me a book about marriage, I smile back and say, Thank you.
ru: Сначала мне хотелось бы особо выделить принципы изучения, или получения слова Божьего. На примере моей жены Розмари я узнал, что изучать принципы мы должны со всем усердием. Подобно многим из вас, она регулярно изучает Священные Писания, наряду с другими хорошими книгами. Она изучает заповеди Божьи и принципы успешной семейной жизни, она учится, как быть хорошим родителем и как поддерживать хорошее здоровье. Часто она с улыбкой протягивает мне книгу и говорит: «Вот, просто прочитай, что я тут подчеркнула». И если она дает мне книгу о семейной жизни, я улыбаюсь в ответ и говорю: «Спасибо».

source: Brethren, we should be earnest students of revealed priesthood and quorum principles. Our goal is to correctly use inspired direction from God and His prophets to maximize the virtues and blessings of the quorum and strengthen young men and their families. The work of the quorum is to increase faith in Christ, prepare and save young men, and eliminate mistakes and sloth in implementing God's will. As we seek wisdom from God, let us also be students of revealed quorum principles.
ru: Братья, мы должны быть усердными в изучении явленных нам свыше принципов священства и кворума. Наша цель – правильно использовать вдохновенное руководство от Бога и Его Пророков, умножать добрые дела и благословения кворума, а также укреплять молодых мужчин и их семьи. Кворум должен трудиться над укреплением веры во Христа, подготовкой и спасением душ молодых мужчин, должен помогать им избегать ошибок и не быть праздными в выполнении воли Божьей. Прося у Бога мудрости, давайте изучать эти принципы, открытые нам.

source: President Monson has taught that the teaching of fundamentals is urgent. That we might better understand our task and our opportunity and in order to merit the discernment of the Spirit, priesthood leaders must do their homework.3
ru: Президент Монсон учил, что «обучение основам крайне важно для лучшего понимания нашей задачи и возможностей». Чтобы удостоиться духа проницательности, [руководители священства] должны выполнять свою «домашнюю работу»3.

source: President Stephen L Richards taught that a quorum is a class, a brotherhood, and a service unit: a class where a young man may be taught the gospel of Jesus Christ; a brotherhood where we can strengthen, build, lift, and friendship each other; and a service unit to give service to quorum members and others.4
ru: Президент Стивен Л. Ричардс учил, что кворум – это учебный класс, братство и организация, предназначенная для служения: учебный класс, где юношу могут обучать Евангелию Иисуса Христа; братство, где мы можем укреплять, строить, поднимать и дружить; и организация, где мы служим членам кворума и другим людям»4.

source: The Doctrine and Covenants is a significant and abundant source of revealed quorum principles. For example, verse 85 of section 107 instructs a deacons quorum president how to minister to his quorum members: And again, verily I say unto you, the duty of a president over the office of a deacon is to preside over twelve deacons, to sit in council with them, and to teach them their duty, edifying one another, as it is given according to the covenants.5
ru: «Учение и Заветы» – важнейший и богатейший источник явленных нам свыше принципов кворума. Например, восемьдесят пятый стих сто седьмого раздела учит президента кворума дьяконов служить членам своего кворума: «И вновь истинно говорю Я вам, что обязанность президента над чином дьяконов состоит в том, что он должен председательствовать над двенадцатью дьяконами, заседать на совете с ними и обучать их обязанностям, назидая друг друга, как дано в заветах»5.

source: Our Church leaders have taught and we have felt the Spirit invite the use of inspired questions given of the Spirit to help us learn of God and His will for us.6
ru: Наши церковные руководители учат нас, и мы чувствуем побуждения Духа, чтобы задавать вдохновенные вопросы, помогающие узнавать о Боге и о Его воле в отношении нас6.

source: I invite quorum presidencies to ask the following questions and seek other questions the Spirit will inspire: What does an Aaronic Priesthood quorum president do to preside over a quorum? What are his duties? What does he do as he sits in council with quorum members? How and when does he teach? What are the covenants referenced in the verses? And what do the quorum adviser and the bishopric member do as each assists the president in his duties and in his use of priesthood keys of presidency?
ru: Я призываю членов президентств кворумов задаться следующими вопросами и искать других вопросов по вдохновению Духа: Что должен делать президент кворума Священства Ааронова, чтобы председательствовать над кворумом? Каковы его обязанности? Чем он занимается, находясь на совете членов кворума? Как и когда он обучает? О каких заветах говорится в этих стихах? Каким образом консультант кворума и член епископства помогают президенту исполнять его обязанности и применять ключи президентства?

source: Brethren, as you study these verses and the handbooks, other questions will come into your hearts. For example: Does my quorum operate as described by the Lord in scripture? If not, why not? And what should I do to appropriately implement revealed quorum principles in my quorum? As a presidency prays for help and guidance, the Spirit, the bishopric, advisers, and the quorum will help and be sure to regularly use the inspired Church handbooks.
ru: Братья, во время изучения этих стихов и справочников вам на ум придут и другие вопросы, например: Действует ли мой кворум так, как указано Господом в Писании? Если нет, то почему? Что я должен делать, чтобы в моем кворуме должным образом применялись явленные свыше принципы? Если президентство будет молиться о помощи и руководстве, Святой Дух, епископство, консультанты и ваш кворум помогут вам. Не забывайте также регулярно использовать составленные по вдохновению церковные руководства.

source: Many quorum presidents and other priesthood leaders throughout the world have discovered that more can be accomplished and expected from Aaronic Priesthood quorum presidencies and their quorums as they minister in the ward or branch.7 More youth leadership can then be exerted by quorum presidencies, while advisers can spend more time in support and leadership training.8 As we focus on quorum duties, the frequency of regular quorum presidency meetings usually increases for better preparation and leadership opportunity. Quorum leaders will find that individual Aaronic Priesthood quorums should meet separately after the general priesthood opening exercises for proper age-group instruction and increased quorum leadership opportunities. Any combining of quorums will be viewed as temporary.
ru: Многие президенты кворумов и другие руководители священства по всему миру знают, что результативность и потенциал президентства кворума Священства Ааронова и самого кворума возрастают по мере их служения в приходе или небольшом приходе7. Поэтому лучше, когда президентство кворума развивает навыки руководства, обучая молодежь, а консультанты могут уделять больше времени обучению руководителей и оказанию им другой помощи8. Если мы сосредотачиваемся на обязанностях кворума, частота регулярных собраний президентства кворума, как правило, возрастает, результатом чего становится их лучшая подготовленность и большие возможности для руководства. Руководители кворума обнаружат, что кворумы Священства Ааронова должны собираться по отдельности, после вступительной части общего собрания священства, чтобы обучение в возрастных группах было эффективнее, а возможностей для развития навыков руководства было больше. Любое совместное собрание кворумов – явление временное.

source: Many tools have been given by the Lord and our Brethren to assist in the work of the Aaronic Priesthood quorum, including the mighty prayer of faith, fasting, scripture study, For the Strength of Youth, Duty to God, the quorum instruction manual, Preach My Gospel as a resource, varied activities, and Scouting. Scouting is used in the United States, Canada, and other places in the world where approved by priesthood leaders.9 The presidencies learn to use these tools and weave each one into the quorum and its activities in a way that is directed by the priesthood and the Spirit and that meets the needs of each quorum member and enhances brotherhood, retention, missionary work, and fun.
ru: Господь и наши Братья предоставляют нам множество средств, помогающих работе кворума Священства Ааронова, включая мощную силу молитвы веры, пост, изучение Священных Писаний, брошюру Во имя нравственной силы молодежи, программу Долг перед Богом, учебные пособия для кворума, пособие Проповедовать Евангелие Мое, разнообразные мероприятия, а также программу скаутов. Программа скаутов функционирует в Соединенных Штатах Америки, Канаде и других странах, где это одобрено руководителями священства9. Члены президентства учатся применять эти средства, руководствуясь указаниями священства и Духом, чтобы удовлетворить потребности каждого члена кворума, поощрять братские отношения, поддерживать активность юношей в Церкви, миссионерскую работу и интересные, приносящие радость дела.

source: As we review the tools provided for use by the Aaronic Priesthood quorums, we can see the quorum is expected to help parents strengthen their sons spiritually and in every other facet of their character, activity, and personal lives. As these quorum principles and tools are used with planning and wisdom and in the exercise of faith, miracles will be obtained.
ru: Обдумывая эти средства, предназначенные для Священства Ааронова, мы видим, что от нас ожидается помощь семьям в духовном укреплении их сыновей – в каждом аспекте их характера, деятельности и личной жизни. Когда эти принципы и средства кворума применяются вместе с планированием, мудростью и верой, происходят чудеса.

source: There are abundant examples of successful youth leadership occurring minute by minute all over the world. Let me give you just one example.
ru: Каждую минуту в мире появляются все новые примеры успеха молодых руководителей. Позвольте привести вам всего один.
